const dwldm = () => { 
	return `
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃
*╔╗╔╗╔══╗╔══╗*
*║╚╝║║╔╗║╚║║╝*
*║╔╗║║╠╣║╔║║╗*
*╚╝╚╝╚╝╚╝╚══╝*
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃		
╭─➤ *𝗜𝗡𝗙𝗢 𝗗𝗘𝗩𝗘𝗟𝗢𝗣𝗘𝗥* »
│❖ *ᴀᴜᴛʜᴏʀ : ʟᴇɴᴏ*
│❖ *ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ*
│❖ *ɪɴꜱᴛᴀ : ᴍʀ._.ᴍɪɴᴅ_ᴄʀᴀᴄᴋᴇʀ*
│❖ *ᴡʜsᴛᴘ : Wa.me/917560810451*
╰────────────────❋ཻུ۪۪⸙
⌕ ❙❘❙❙❘❙❚❙❘❙❙❚❙❘❙❘❙❚❙❘❙❙❚❙❘❙❙❘❙❚❙❘
       Bᴏᴛ sᴇʀ

╭◪ *⋆ғᴜʟʟ ғᴇᴀᴛᴜʀᴇ Bᴏᴛ sᴇʀ❦︎⋆*
╰─────────────────❋ཻུ۪۪⸙

▢ !ytsearch 「 _judul_ 」

▢ !ytmp4 「 _link yt_ 」

▢ !ytmp3 「 _link yt_ 」

▢ !play 「 _judul lagu_ 」

▢ !video 「 _judul video_ 」

▢ !tinyurl 「 _link_ 」

▢ !ig 「 _link ig_ 」

▢ !fb 「 _link fb_ 」

▢ !lirik 「 _judul_ 」

▢ !resepmasakan 「 _judul_ 」

▢ !artimimpi 「 _teks_ 」

▢ !bilangangka 「 _angka_ 」

▢ !kalkulator 「 _angka_ 」

▢ !fancytext 「 _teks_ 」

▢ !githubstalk 「 _username_ 」

▢ !translate 「 _kodebhs|teks_ 」

▢ !ss 「 _link_ 」

« Bᴏᴛ sᴇʀ❦︎ »
ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ
Bᴏᴛ sᴇʀ❦︎ 𝐕2
Bᴏᴛ sᴇʀ/ʟᴇɴᴏ
[version : 2.0.0.1]
     
    ©ʟᴇɴᴏ × Bᴏᴛ sᴇʀ®
   ║▌│█║▌│ █║▌│█│║▌║
        
     *「✗ Bᴏᴛ sᴇʀ❦︎ ✗」*
`
}

exports.dwldm = dwldm