const grpm = () => { 
	return `
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃
*╔╗╔╗╔══╗╔══╗*
*║╚╝║║╔╗║╚║║╝*
*║╔╗║║╠╣║╔║║╗*
*╚╝╚╝╚╝╚╝╚══╝*
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃		
╭─➤ *𝗜𝗡𝗙𝗢 𝗗𝗘𝗩𝗘𝗟𝗢𝗣𝗘𝗥* »
│❖ *ᴀᴜᴛʜᴏʀ : ʟᴇɴᴏ*
│❖ *ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ*
│❖ *ɪɴꜱᴛᴀ : ᴍʀ._.ᴍɪɴᴅ_ᴄʀᴀᴄᴋᴇʀ*
│❖ *ᴡʜsᴛᴘ : Wa.me/917560810451*
╰────────────────❋ཻུ۪۪⸙
⌕ ❙❘❙❙❘❙❚❙❘❙❙❚❙❘❙❘❙❚❙❘❙❙❚❙❘❙❙❘❙❚❙❘
       Bᴏᴛ sᴇʀ

╭◪ *⋆ғᴜʟʟ ғᴇᴀᴛᴜʀᴇ Bᴏᴛ sᴇʀ❦︎⋆*
╰─────────────────❋ཻུ۪۪⸙
▢ !getpict 「 _@tag_ 」

▢ !getbio 「 _@tag_ 」

▢ !promote 「 _@tag_ 」

▢ !demote 「 _@tag_ 」

▢ !creategrup 「 name|@tag_ 」

▢ !getppgc

▢ !getdeskgc

▢ !gcanime 「 name gc_ 」

▢ !sider 「 _reply pesan bot_ 」

▢ !hacked 「 _teks_ 」

▢ !setnamegc 「 _teks_ 」

▢ !setdeskgc 「 _teks_ 」

▢ !tictactoe「 _x/o @tag_ 」

▢ !delttt

▢ !fitnah 「 _@tag|teks1|teks2_ 」

▢ !kontak 「 _@tag|name_ 」

▢ !kontag 「 _@tag|name_ 」

▢ !group 「 _open/close_ 」

▢ !linkgrup

▢ !hidetag 「 _teks_ 」

▢ !sticktag 「 name sticker_ 」

▢ !totag 「 _reply media_ 」

« Bᴏᴛ sᴇʀ❦︎ »
ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ
Bᴏᴛ sᴇʀ❦︎ 𝐕2
Bᴏᴛ sᴇʀ/ʟᴇɴᴏ
[version : 2.0.0.1]
     
    ©ʟᴇɴᴏ × Bᴏᴛ sᴇʀ®
   ║▌│█║▌│ █║▌│█│║▌║
        
     *「✗ Bᴏᴛ sᴇʀ❦︎ ✗」*
`
}

exports.grpm = grpm