const nsfm = () => { 
	return `
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃
*╔╗╔╗╔══╗╔══╗*
*║╚╝║║╔╗║╚║║╝*
*║╔╗║║╠╣║╔║║╗*
*╚╝╚╝╚╝╚╝╚══╝*
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃		
╭─➤ *𝗜𝗡𝗙𝗢 𝗗𝗘𝗩𝗘𝗟𝗢𝗣𝗘𝗥* »
│❖ *ᴀᴜᴛʜᴏʀ : ʟᴇɴᴏ*
│❖ *ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ*
│❖ *ɪɴꜱᴛᴀ : ᴍʀ._.ᴍɪɴᴅ_ᴄʀᴀᴄᴋᴇʀ*
│❖ *ᴡʜsᴛᴘ : Wa.me/917560810451*
╰────────────────❋ཻུ۪۪⸙
⌕ ❙❘❙❙❘❙❚❙❘❙❙❚❙❘❙❘❙❚❙❘❙❙❚❙❘❙❙❘❙❚❙❘
       Bᴏᴛ sᴇʀ

╭◪ *⋆ғᴜʟʟ ғᴇᴀᴛᴜʀᴇ Bᴏᴛ sᴇʀ❦︎⋆*
╰─────────────────❋ཻུ۪۪⸙

▢ !nezuko

▢ !boruto

▢ !rimuru

▢ !eren

▢ !sagiri

▢ !eren

▢ !karakter 「 _Name karakter anime_ 」

▢ !linkbok3p 「 _no vpn_ 」

▢ !kodenuklir

▢ !nekopoi1 「 _kayaknya perlu vpn_ 」

▢ !nekopoi2 「 _kayaknya perlu vpn_ 」

▢ !nekopoi3 「 _kayaknya perlu vpn_ 」

▢ !nekopoi4 「 _kayaknya perlu vpn_ 」

▢ !nekopoi5 「 _kayaknya perlu vpn_ 」

▢ !nekopoi6 「 _kayaknya perlu vpn_ 」

▢ !nekopoi7 「 _kayaknya perlu vpn_ 」

▢ !nekopoi8 「 _kayaknya perlu vpn_ 」

▢ !nekopoi9 「 _kayaknya perlu vpn_ 」

« Bᴏᴛ sᴇʀ❦︎ »
ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ
Bᴏᴛ sᴇʀ❦︎ 𝐕2
Bᴏᴛ sᴇʀ/ʟᴇɴᴏ
[version : 2.0.0.1]
     
    ©ʟᴇɴᴏ × Bᴏᴛ sᴇʀ®
   ║▌│█║▌│ █║▌│█│║▌║
        
     *「✗ Bᴏᴛ sᴇʀ❦︎ ✗」*
`
}

exports.nsfm = nsfm