const otrm = () => { 
	return `
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃
*╔╗╔╗╔══╗╔══╗*
*║╚╝║║╔╗║╚║║╝*
*║╔╗║║╠╣║╔║║╗*
*╚╝╚╝╚╝╚╝╚══╝*
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃		
╭─➤ *𝗜𝗡𝗙𝗢 𝗗𝗘𝗩𝗘𝗟𝗢𝗣𝗘𝗥* »
│❖ *ᴀᴜᴛʜᴏʀ : ʟᴇɴᴏ*
│❖ *ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ*
│❖ *ɪɴꜱᴛᴀ : ᴍʀ._.ᴍɪɴᴅ_ᴄʀᴀᴄᴋᴇʀ*
│❖ *ᴡʜsᴛᴘ : Wa.me/917560810451*
╰────────────────❋ཻུ۪۪⸙
⌕ ❙❘❙❙❘❙❚❙❘❙❙❚❙❘❙❘❙❚❙❘❙❙❚❙❘❙❙❘❙❚❙❘
       Bᴏᴛ sᴇʀ

╭◪ *⋆ғᴜʟʟ ғᴇᴀᴛᴜʀᴇ Bᴏᴛ sᴇʀ❦︎⋆*
╰─────────────────❋ཻུ۪۪⸙

▢ !slots

▢ !suit 「 _Scissors / Stone / Paper 」

▢ !tag「 _nomor_ 」

▢ !tagme

▢ !tts 「 _kodebhs teks_ 」

▢ !readmore 「 _teks1|teks2_ 」

▢ !fitnahpc 「 _nomor|teks1|teks2_ 」

▢ !chat 「 _nomor|teks_ 」

▢ !fdeface 「 _replyimg link|teks1|teks2_ 」

▢ !rate

▢ !kapankah

▢ !apakah

▢ !bisakah

▢ !seberapagay

▢ !jadian

▢ !cantik

▢ !ganteng

▢ !hobby

▢ !cekbapak

▢ !listimage

▢ !liststicker

▢ !listvn

▢ !infogempa

▢ !pantun

▢ !spam 「 _teks|jumlah_ 」

▢ !tospam 「 _reply audio/sticker/image|jumlah_ 」

▢ !sharelock 「 _teks1|teks2_ 」

▢ !ephemeral 「 _teks_ 」

« Bᴏᴛ sᴇʀ❦︎ »
ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ
Bᴏᴛ sᴇʀ❦︎ 𝐕2
Bᴏᴛ sᴇʀ/ʟᴇɴᴏ
[version : 2.0.0.1]
     
    ©ʟᴇɴᴏ × Bᴏᴛ sᴇʀ®
   ║▌│█║▌│ █║▌│█│║▌║
        
     *「✗ Bᴏᴛ sᴇʀ❦︎ ✗」*
`
}

exports.otrm = otrm