const rndm = () => { 
	return `
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃
*╔╗╔╗╔══╗╔══╗*
*║╚╝║║╔╗║╚║║╝*
*║╔╗║║╠╣║╔║║╗*
*╚╝╚╝╚╝╚╝╚══╝*
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃		
╭─➤ *𝗜𝗡𝗙𝗢 𝗗𝗘𝗩𝗘𝗟𝗢𝗣𝗘𝗥* »
│❖ *ᴀᴜᴛʜᴏʀ : ʟᴇɴᴏ*
│❖ *ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ*
│❖ *ɪɴꜱᴛᴀ : ᴍʀ._.ᴍɪɴᴅ_ᴄʀᴀᴄᴋᴇʀ*
│❖ *ᴡʜsᴛᴘ : Wa.me/917560810451*
╰────────────────❋ཻུ۪۪⸙
⌕ ❙❘❙❙❘❙❚❙❘❙❙❚❙❘❙❘❙❚❙❘❙❙❚❙❘❙❙❘❙❚❙❘
       Bᴏᴛ sᴇʀ

╭◪ *⋆ғᴜʟʟ ғᴇᴀᴛᴜʀᴇ Bᴏᴛ sᴇʀ❦︎⋆*
╰─────────────────❋ཻུ۪۪⸙

▢ !wanted

▢ !truth

▢ !dare 

▢ !truth2

▢ !dare2

▢ !ssweb2

▢ !spamsms

▢ !spamtext

▢ !koala

▢ !meme

▢ !ssweb

▢ !dog

▢ !cat


▢ !panda

▢ !panda1

▢ !bird

▢ !phcoment

▢ !nulis

▢ !shortener

▢ !urlshort

▢ !memeindo

▢ !darkjokes

▢ !jadwalsholat

▢ !cuaca

▢ !stalkig

▢ !quran

▢ !estetikpic

▢ !resepmasakan

▢ !barcode

▢ !cersex

▢ !cerpen

▢ !tongue

▢ !artijadian

▢ !chord

▢ !lirik

▢ !pinterest

▢ !artiName

▢ !artimimpi

▢ !wikiid

▢ !wikien

▢ !covidid

▢ !kbbi

▢ !infogempa

▢ !tebakgambar

▢ !quotesnime

▢ !lazimedia

▢ !covid 

« Bᴏᴛ sᴇʀ❦︎ »
ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ
Bᴏᴛ sᴇʀ❦︎ 𝐕2
Bᴏᴛ sᴇʀ/ʟᴇɴᴏ
[version : 2.0.0.1]
     
    ©ʟᴇɴᴏ × Bᴏᴛ sᴇʀ®
   ║▌│█║▌│ █║▌│█│║▌║
        
     *「✗ Bᴏᴛ sᴇʀ❦︎ ✗」*
`
}

exports.rndm = rndm