const tlsm = () => { 
	return `
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃
*╔╗╔╗╔══╗╔══╗*
*║╚╝║║╔╗║╚║║╝*
*║╔╗║║╠╣║╔║║╗*
*╚╝╚╝╚╝╚╝╚══╝*
𓂃𓂃𓂃𓂃𓂃𓂃𓂃𓂃		
╭─➤ *𝗜𝗡𝗙𝗢 𝗗𝗘𝗩𝗘𝗟𝗢𝗣𝗘𝗥* »
│❖ *ᴀᴜᴛʜᴏʀ : ʟᴇɴᴏ*
│❖ *ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ*
│❖ *ɪɴꜱᴛᴀ : ᴍʀ._.ᴍɪɴᴅ_ᴄʀᴀᴄᴋᴇʀ*
│❖ *ᴡʜsᴛᴘ : Wa.me/917560810451*
╰────────────────❋ཻུ۪۪⸙
⌕ ❙❘❙❙❘❙❚❙❘❙❙❚❙❘❙❘❙❚❙❘❙❙❚❙❘❙❙❘❙❚❙❘
       Bᴏᴛ sᴇʀ

╭◪ *⋆ғᴜʟʟ ғᴇᴀᴛᴜʀᴇ Bᴏᴛ sᴇʀ❦︎⋆*
╰─────────────────❋ཻུ۪۪⸙

▢ !toimg

▢ !tomp3「 _reply video_ 」

▢ !tomp4 「 _reply sticker gif_ 」

▢ !robot 「 _reply audio_ 」

▢ !balik 「 _reply audio_ 」

▢ !gemuk 「 _reply audio_ 」

▢ !detikvn 「 _reply audio caption angka_ 」

▢ !detikvideo 「 _reply video caption angka_ 」

« Bᴏᴛ sᴇʀ❦︎ »
ʀᴇᴄᴏᴅᴇ : Lᴇɴᴏ
Bᴏᴛ sᴇʀ❦︎ 𝐕2
Bᴏᴛ sᴇʀ/ʟᴇɴᴏ
[version : 2.0.0.1]
     
    ©ʟᴇɴᴏ × Bᴏᴛ sᴇʀ®
   ║▌│█║▌│ █║▌│█│║▌║
        
     *「✗ Bᴏᴛ sᴇʀ❦︎ ✗」*
`
}

exports.tlsm = tlsm